{
  "large": {
    "headline": "Random George Carlin Quotes",
    "subheadline": "enjoy",
    "btnText": "more",
    "quotes": [
      "The planet is fine. The people are fucked.",
      "Electricity is really just organized lightning.",
      "May the forces of evil become confused on the way to your house.",
      "Fighting for peace is like screwing for virginity.",
      "Just ‘cause you got the monkey off your back doesn’t mean that the circus has left town.",
      "We have multiplied our possessions but reduced our values. We talk too much, love too seldom, and hate too often. We’ve learned how to make a living but not a life. We’ve added years to life, not life to years.",
      "Frisbeetarianism is the belief that when you die, your soul goes up on the roof and gets stuck.",
      "That’s why they call it the American Dream, because you have to be asleep to believe it.",
      "Don’t just teach your children to read…teach them to question everything that they read…teach them to question everything.",
      "In America, anyone can become president. That’s the problem.",
      "If you try to fail, and succeed, which have you done?",
      "Have you ever noticed that anybody driving slower than you is an idiot, and anyone going faster than you is a maniac?",
      "I went to a bookstore and asked the saleswoman, ‘Where’s the self-help section?’ She said if she told me, it would defeat the purpose.",
      "A house is just a place to keep your stuff while you go out and get more stuff.",
      "Some people see the glass half full, others see it half empty. I see a glass that’s twice as big as it needs to be.",
      "Death is caused by swallowing small amounts of saliva over a long period of time.",
      "Atheism is a non-prophet organization.",
      "I often warn people: ‘Somewhere along the way, someone is going to tell you, ‘There is no ‘I’ in team.’ What you should tell them is, ‘Maybe not. But there is an ‘I’ in independence, individuality, and integrity.",
      "If it’s true that our species is alone in the universe, then I’d have to say the universe aimed rather low and settled for very little.",
      "The caterpillar does all the work, but the butterfly gets all the publicity.",
      "The future will soon be a thing of the past.",
      "Life gets really simple once you cut out all the bullshit they teach you in school.",
      "If you can’t say something nice about a person, go ahead.",
      "I would never want to be a member of a group whose symbol was a guy nailed to two pieces of wood.",
      "Well, if crime fighters fight crime and fire fighters fight fire, what do freedom fighters fight? They never mention that part to us, do they?",
      "By and large, language is a tool for concealing the truth.",
      "Here’s a bumper sticker I’d like to see: “We are the proud parents of a child who’s self-esteem is sufficient that he doesn’t need us promoting his minor scholastic achievements on the back of our car.”",
      "The future will soon be a thing of the past"
    ]
  }
}